export default
{
  "company": "화끈불끈",
  "location": "서울 동작구 남부순환로269길 25",
  "phone": "01091700560",
  "price": {
    "소주": 4500,
    "맥주": 5000,
    "청하": 6000,
    "칭따오": 7000,
    "건오징어": 18000,
    "오징어": 20000,
    "산낙지": 18000,
    "해삼": 20000,
    "노가리": 16000
  },
  "menuDisplay": {
    "drink" : [
      { "name": "소주", "price": 4500 },
      { "name": "맥주", "price": 5000 },
      { "name": "청하", "price": 6000 },
      { "name": "칭따오", "price": 7000 }
    ],
    "food" : [
      { "name": "건오징어", "price": 18000 },
      { "name": "오징어", "price": 20000 },
      { "name": "산낙지", "price": 18000 },
      { "name": "해삼", "price": 20000 },
      { "name": "노가리", "price": 16000 }
    ]
  }
}