export default
{
  "company": "화끈불끈",
  "location": "서울 동작구 남부순환로269길 25",
  "phone": "01091700560",
  "menu": {
    "drink" : {
      "소주": 4500,
      "맥주": 5000,
      "청하": 6000,
      "칭따오": 7000
    },
    "food": {
      "건오징어": 18000,
      "오징어": 20000,
      "산낙지": 18000,
      "해삼": 20000
    }
  },
  "menuDisplay": {
    "drink" : [
      { "이름": "소주", "가격": 4500 },
      { "이름": "맥주", "가격": 5000 },
      { "이름": "청하", "가격": 6000 },
      { "이름": "칭따오", "가격": 7000 }
    ],
    "food" : [
      { "이름": "건오징어", "가격": 18000 },
      { "이름": "오징어", "가격": 20000 },
      { "이름": "산낙지", "가격": 18000 },
      { "이름": "해삼", "가격": 20000 }
    ]
  }
}